[words]
plugin~fuel_consumption="fuel_consumption: витрати палива"
Tank="Бак"
'Tank' Button="Кнопка паливного бака"
Edit Tank Value="Редагувати об'єм пального"
Fuel Tank Capacity="Ємність паливного бака"
Fuel Tank Volume="Кількість палива в баку"
Recommended gas station %s after %s="Рекомендована заправна станція %s через %s"
After refueling the tank do not forget also to clear the travel statistics="Після заправки бака не забудьте також очистити статистику подорожі"
The trip statistics that affected the choice of refueling was cleared. Set the remaining fuel in the tank again.="Було очищено статистику подорожі, що впливає на вибір заправки. Установіть залишок пального в баку заново."

Show Left Side RouteHistory="Історія пройденого маршруту"